<html>
<body>
<body   bgcolor="#D7C3C4">
<div class="head col-12">
 
 <div class="menu col-10">
 <ul>
  <a href="login.html"> <li class="col-1">  ورود/ثبت نام  </li> </a>
 <a href="sabad.html"> <li class="col-1">  سبد خرید </li></a>
 <a href="ketab.html"> <li class="col-1"> کتاب ها</li></a>
 <a href="laptop.html"><li class="col-1"> لپ تاپ</li></a>
 <a href="musiqi.html"><li class="col-1"> موسیقی</li></a>
 <a href="honar.html"><li class="col-1"> هنر</li></a>
 </ul>
 <form id="search" method=get action="javascript:void(0)" onsubmit="search(this); return false;">
<tr><td><input placeholder="  search...  " type=text name=srchval value=""><button type="submit"><img src="image/search-icon.png" /><button/></td></tr>
</form>
 </div>
 
 <div class="logo col-1">
 <img src="image/shopping arm.jpg" >
 </div>
 <div class="moto col-1"> <span> خرید اینترنتی,فروشگاه go shopping </span></div> 
 </div>
 
<div class="delivery col-10"><h1 id="garanty-title"> پرداخت در محل</h1>
<br>
<h1 id="garanty-sub-title"> روش‌های پرداخت </h1>
<br>
<br>
<h2 id="garanty-sub-title"> 1- پرداخت از طریق درگاه اینترنتی </h2>
<br>
<p id="pages-p">
همگی کاربران go shopping می‌توانند در هنگام ثبت سفارش، از طریق درگاه اینترنتی بانک‌های سامان و پارسیان در سایت go shopping و یا از طریق پنل اینترنت بانک شخصی خود، هزینه سفارش خود را به صورت آنلاین پرداخت و در قسمت پرداخت در سبد خرید ثبت کنند. پرداخت موفق مبلغ به منزله ثبت قطعی این پرداخت برای سفارش است و نیازی به اطلاع دادن آن نیست و سفارش به صورت خودکار وارد مراحل آماده سازی و ارسال می‏‌شود.
توجه داشته باشید که تحویل گیرنده سفارش هنگام دریافت کالا، باید کارت شناسایی همراه داشته باشد.
لازم به ذکر است که پرداخت اینترنتی باعث ایجاد الویت و تسریع در پردازش سفارش کاربران می‌شود.
 </p>
 <br>
 <br>
 <h2 id="garanty-sub-title">  - چگونگی پرداخت اینترنتی </h2>
 <br>
 <p id="pages-p">
کاربران محترم سایت go shopping می‌توانند مبلغ سفارش خود را با استفاده از همه کارت‌های بانکی عضو شبکه شتاب پرداخت کنند. هم اکنون، با کارت بانک‏‌های ملی، صادرات، پارسیان، سامان، اقتصاد نوین، پاسارگاد، ملت، کشاورزی، توسعه صادرات، صنعت و معدن، بانک سینا و کارآفرین امکان خرید اینترنتی وجود دارد. هنگام پرداخت اینترنتی اطلاعات زیر از شما پرسیده می‌شود که پس از وارد کردن آنها و تایید پرداخت، از موفقیت عملیات پرداخت خود مطلع می‌شوید.
 </p>
 <br>
 <br>
<h2 id="garanty-sub-title">  شماره 16 رقمی کارت </h2>
<br>
<p id="pages-p">
این شماره در کارت همه بانک‏‌ها، بر روی کارت درج شده است.
 </p>
 <br>
<h2 id="garanty-sub-title">  رمز خرید اینترنتی یا رمز دوم </h2>
<br>
<p id="pages-p">
برای پرداخت اینترنتی لازم است قبلاْ رمز دوم (رمز خرید اینترنتی) کارت بانکی خود را فعال کرده باشید.
رمز دوم (رمز خرید اینترنتی)، با رمزی که شما هنگام استفاده از دستگاه‌‏های خود پرداز وارد می‌کنید، تفاوت دارد. برخی از بانک‌ها مثل بانک سامان معمولاً رمز اینترنتی را هنگام صدور کارت تحویل می‌دهند، اما کارت بیشتر بانک‏‌ها در زمان تحویل، رمز خرید اینترنتی ندارند، برای فعال کردن رمز خرید اینترنتی، می‏‌توانید به دستگاه خودپرداز بانک صادر کننده کارت خود مراجعه و کارت خود را وارد کنید و بخش عملیات رمز را انتخاب کنید. سپس، در بخش رمز دوم یا رمز اینترنتی، رمز خود را انتخاب کنید.
</p>
<br>
<br>
<h2 id="garanty-sub-title"> 2- پرداخت در محل تحویل</h2>
<br>
<p id="pages-p">
به کاربران محترم توصیه می‌شود جهت تسریع در پردازش سفارش، پرداخت خود را به صورت اینترنتی انجام دهند. با وجود این، برای آسودگی بیشتر آن دسته از مشتریانی که تمایل دارند هزینه سفارش خود را هنگام دریافت آن پرداخت کنند، go shopping این امکان را نیز فراهم آورده است که در صورتی که آدرس تحویل سفارش آنها، تهران یا یکی از شهرهای تحت پوشش تحویل اکسپرس دیجی‌کالا باشد، هزینه را هنگام تحویل گرفتن سفارش، به یکی از روش‌های زیر پرداخت کنند.
لازم به ذکر است، سفارش‌هایی که از طریق باربری ارسال می‌شوند یا مبلغ آنها بیشتر از سی میلیون ریال است، لازم است پیش از ارسال، از طریق پرداخت کارت به کارت یا پرداخت اینترنتی تسویه شوند.
</p>
<br>
<br>
<h2 id="garanty-sub-title">- پرداخت با کارت بانکی در محل تحویل</h2>
<br>
<p id="pages-p">
  از آنجا که همگی ماموران تحویل سفارش دیجی‏‌کالا دستگاه‏‏‌های کارت خوان سیار (POS) همراه دارند، می‌توان هنگام تحویل سفارش در محل، با استفاده از کارت‌های عضو شبکه شتاب پرداخت خود را انجام داد.
 </p>
  <br>
  <br>
  <h2 id="garanty-sub-title"> - پرداخت از طریق سامانه USSD در محل تحویل</h2>
  <br>
  <p id="pages-p">
  هزینه سفارش را از طریق تلفن همراه نیز می‌توان با استفاده از سامانه USSD، در محل تحویل پرداخت کرد.
  </p>
  <br>
  <br>
  <h2 id="garanty-sub-title">- پرداخت نقدی در محل تحویل</h2>
  <br>
  <p id="pages-p">
  برای آسودگی بیشتر آن دسته از مشتریانی که تمایل به پرداخت نقدی هزینه سفارش خود دارند، go shopping امکان پرداخت نقدی در محل را نیز فراهم آورده است.
  </p>


 </div>
   <div class="left-nav col-2">

 <ul>
 <li> <a href="garanti.html">گارانتی </a> </li>
 <li> <a href="express.html"> تحویل اکسپرس </a></li>
 <li> <a href="delivery.html">پرداخت در محل </a></li>
 <li> <a href="tazmin.html">قیمت مناسب </a></li>
 </ul>
 </div>
 
<a href="index.html" id="btn-back" > <img src="image/home-icon.png"/> </a>

</body>
</html>